export default function Aboutus(){
    return(
        <div className="w-[100%] lg:w-[34%] ">
            <h2 className="pb-6 pt-4 text-xl">درباره ما</h2>
            <p className="px-2 py-1 leading-loose text-justify">
            برند لیمومی از سال 1395 شروع به فعالیت کرده و با همکاری متخصص و مشاور تغذیه، آقای حمیدرضا روشندل، انواع رژیم‌های تناسب‌اندام را ارائه می‌دهد. لیمومی با بهره‌گیری از علم مزاج‌‌شناسی و رژیم درمانی نوین، رژیم‌های منحصربه‌فردی را برای گروه‌های سنی مختلف صادر می‌کند.
            </p>
        </div>
    )
}